{"vocab_size": 26619, "word_index": {"user": 1, "number": 2, "a": 3, "bitch": 4, "i": 5, "rt": 6, "the": 7, "you": 8, "to": 9, "repeat": 10, "and": 11, "allcaps": 12, "my": 13, "that": 14, "hashtag": 15, "bitches": 16, "url": 17, "in": 18, "is": 19, "me": 20, "like": 21, "on": 22, "of": 23, "hoes": 24, "be": 25, "for": 26, "pussy": 27, "this": 28, "it": 29, "hoe": 30, "with": 31, "i'm": 32, "all": 33, "ass": 34, "up": 35, "your": 36, "but": 37, "just": 38, "if": 39, "so": 40, "don't": 41, "get": 42, "fuck": 43, "they": 44, "no": 45, "these": 46, "when": 47, "got": 48, "nigga": 49, "shit": 50, "u": 51, "not": 52, "are": 53, "her": 54, "trash": 55, "was": 56, "at": 57, "she": 58, "lol": 59, "have": 60, "out": 61, "he": 62, "ain't": 63, "about": 64, "amp": 65, "some": 66, "what": 67, "know": 68, "elong": 69, "niggas": 70, "do": 71, "can": 72, "we": 73, "them": 74, "love": 75, "one": 76, "how": 77, "it's": 78, "or": 79, "go": 80, "who": 81, "as": 82, "yo": 83, "fucking": 84, "now": 85, "from": 86, "bad": 87, "why": 88, "want": 89, "then": 90, "can't": 91, "good": 92, "you're": 93, "his": 94, "man": 95, "that's": 96, "look": 97, "still": 98, "too": 99, "an": 100, "im": 101, "say": 102, "back": 103, "lmao": 104, "see": 105, "make": 106, "need": 107, "think": 108, "off": 109, "ya": 110, "never": 111, "time": 112, "only": 113, "faggot": 114, "will": 115, "people": 116, "real": 117, "hate": 118, "really": 119, "said": 120, "y'all": 121, "girl": 122, "being": 123, "right": 124, "bird": 125, "here": 126, "white": 127, "more": 128, "been": 129, "by": 130, "had": 131, "down": 132, "wanna": 133, "their": 134, "wit": 135, "day": 136, "even": 137, "dick": 138, "bout": 139, "stop": 140, "would": 141, "let": 142, "over": 143, "damn": 144, "than": 145, "new": 146, "dont": 147, "da": 148, "gotta": 149, "tell": 150, "money": 151, "there": 152, "n": 153, "talk": 154, "call": 155, "take": 156, "its": 157, "because": 158, "little": 159, "has": 160, "dat": 161, "better": 162, "come": 163, "charlie": 164, "every": 165, "him": 166, "ever": 167, "cause": 168, "life": 169, "gonna": 170, "going": 171, "always": 172, "niggah": 173, "am": 174, "girls": 175, "where": 176, "eat": 177, "give": 178, "ugly": 179, "yellow": 180, "twitter": 181, "big": 182, "dumb": 183, "lil": 184, "i'll": 185, "other": 186, "gt": 187, "aint": 188, "s": 189, "tho": 190, "talking": 191, "ur": 192, "cunt": 193, "retarded": 194, "fat": 195, "put": 196, "fuckin": 197, "yall": 198, "into": 199, "ghetto": 200, "feel": 201, "nigger": 202, "black": 203, "way": 204, "getting": 205, "yankees": 206, "boy": 207, "smile": 208, "stupid": 209, "those": 210, "fag": 211, "birds": 212, "hit": 213, "did": 214, "keep": 215, "today": 216, "yeah": 217, "oh": 218, "should": 219, "before": 220, "same": 221, "much": 222, "well": 223, "around": 224, "made": 225, "old": 226, "smh": 227, "after": 228, "game": 229, "something": 230, "'": 231, "work": 232, "sex": 233, "ho": 234, "mad": 235, "< >": 236, "gone": 237, "best": 238, "nicca": 239, "play": 240, "last": 241, "any": 242, "he's": 243, "someone": 244, "b": 245, "next": 246, "em": 247, "two": 248, "could": 249, "many": 250, "mean": 251, "happy": 252, "face": 253, "tryna": 254, "cuz": 255, "crazy": 256, "she's": 257, "colored": 258, "school": 259, "first": 260, "called": 261, "monkey": 262, "were": 263, "fucked": 264, "us": 265, "shut": 266, "side": 267, "nothing": 268, "most": 269, "thing": 270, "looking": 271, "night": 272, "again": 273, "head": 274, "didn't": 275, "bro": 276, "w": 277, "t": 278, "lmfao": 279, "free": 280, "women": 281, "another": 282, "name": 283, "god": 284, "told": 285, "year": 286, "kill": 287, "hell": 288, "start": 289, "haha": 290, "having": 291, "done": 292, "while": 293, "such": 294, "already": 295, "baby": 296, "seen": 297, "friends": 298, "house": 299, "show": 300, "guys": 301, "doing": 302, "cute": 303, "find": 304, "does": 305, "gon": 306, "high": 307, "turn": 308, "yes": 309, "stay": 310, "makes": 311, "hard": 312, "broke": 313, "try": 314, "loyal": 315, "dude": 316, "beat": 317, "bruh": 318, "trying": 319, "home": 320, "our": 321, "ima": 322, "nah": 323, "o": 324, "thats": 325, "act": 326, "thought": 327, "fight": 328, "phone": 329, "gay": 330, "please": 331, "watch": 332, "swear": 333, "i've": 334, "tonight": 335, "hot": 336, "saying": 337, "wish": 338, "funny": 339, "wrong": 340, "buy": 341, "niccas": 342, "won't": 343, "car": 344, "pretty": 345, "nobody": 346, "trust": 347, "tf": 348, "tweet": 349, "everybody": 350, "long": 351, "went": 352, "stfu": 353, "ask": 354, "guy": 355, "dis": 356, "world": 357, "gets": 358, "woman": 359, "pussies": 360, "use": 361, "mom": 362, "fake": 363, "faggots": 364, "wtf": 365, "they're": 366, "hope": 367, "says": 368, "remember": 369, "r": 370, "looks": 371, "retard": 372, "since": 373, "sleep": 374, "red": 375, "young": 376, "days": 377, "making": 378, "dem": 379, "jus": 380, "job": 381, "cool": 382, "suck": 383, "anything": 384, "full": 385, "wait": 386, "ok": 387, "text": 388, "hair": 389, "kids": 390, "live": 391, "might": 392, "song": 393, "bring": 394, "men": 395, "weed": 396, "nig": 397, "though": 398, "type": 399, "son": 400, "top": 401, "thanks": 402, "care": 403, "there's": 404, "sure": 405, "half": 406, "k": 407, "single": 408, "until": 409, "cant": 410, "lt": 411, "throw": 412, "away": 413, "everyone": 414, "hey": 415, "playing": 416, "whole": 417, "both": 418, "nigguh": 419, "sorry": 420, "niggers": 421, "probably": 422, "own": 423, "guess": 424, "bc": 425, "cut": 426, "bet": 427, "lot": 428, "great": 429, "i'd": 430, "x": 431, "doesn't": 432, "pull": 433, "mock": 434, "wants": 435, "mouth": 436, "everything": 437, "basic": 438, "females": 439, "follow": 440, "dog": 441, "run": 442, "calling": 443, "straight": 444, "porn": 445, "dead": 446, "redneck": 447, "brownies": 448, "things": 449, "bae": 450, "coming": 451, "wanted": 452, "left": 453, "nice": 454, "racist": 455, "d": 456, "iphone": 457, "comes": 458, "party": 459, "wasn't": 460, "wear": 461, "neutralface": 462, "person": 463, "took": 464, "once": 465, "queer": 466, "believe": 467, "used": 468, "maybe": 469, "change": 470, "mind": 471, "word": 472, "yet": 473, "okay": 474, "leave": 475, "c": 476, "obama": 477, "miss": 478, "respect": 479, "what's": 480, "watching": 481, "either": 482, "boys": 483, "actually": 484, "lost": 485, "food": 486, "booty": 487, "birthday": 488, "yea": 489, "music": 490, "problem": 491, "acting": 492, "isn't": 493, "omg": 494, "fact": 495, "th": 496, "sit": 497, "none": 498, "saw": 499, "eyes": 500, "win": 501, "reason": 502, "y": 503, "pic": 504, "die": 505, "tweets": 506, "years": 507, "needs": 508, "must": 509, "eating": 510, "through": 511, "af": 512, "talkin": 513, "team": 514, "wow": 515, "tried": 516, "nasty": 517, "m": 518, "friend": 519, "main": 520, "tired": 521, "video": 522, "smoke": 523, "ready": 524, "female": 525, "break": 526, "drunk": 527, "goes": 528, "naw": 529, "walk": 530, "fun": 531, "ex": 532, "body": 533, "also": 534, "pop": 535, "fine": 536, "line": 537, "dirty": 538, "via": 539, "outside": 540, "club": 541, "dyke": 542, "catch": 543, "true": 544, "hurt": 545, "came": 546, "cry": 547, "wouldn't": 548, "ppl": 549, "send": 550, "stand": 551, "enough": 552, "fans": 553, "listen": 554, "water": 555, "idk": 556, "wearing": 557, "dad": 558, "morning": 559, "rich": 560, "girlfriend": 561, "fags": 562, "gave": 563, "outta": 564, "bed": 565, "brown": 566, "early": 567, "ma": 568, "may": 569, "place": 570, "pick": 571, "jihadi": 572, "myself": 573, "pay": 574, "crackers": 575, "nd": 576, "gettin": 577, "pics": 578, "st": 579, "yourself": 580, "favorite": 581, "heard": 582, "class": 583, "else": 584, "couple": 585, "mine": 586, "ion": 587, "point": 588, "wife": 589, "ratchet": 590, "sum": 591, "wet": 592, "heart": 593, "ill": 594, "end": 595, "move": 596, "self": 597, "thank": 598, "lie": 599, "niggaz": 600, "cracker": 601, "sometimes": 602, "giving": 603, "boyfriend": 604, "shoot": 605, "weak": 606, "sound": 607, "ah": 608, "imma": 609, "smell": 610, "room": 611, "pregnant": 612, "rather": 613, "wonder": 614, "open": 615, "sad": 616, "serious": 617, "low": 618, "dudes": 619, "chick": 620, "lose": 621, "taking": 622, "couldn't": 623, "lady": 624, "flappy": 625, "pass": 626, "bye": 627, "few": 628, "found": 629, "sole": 630, "sick": 631, "least": 632, "lame": 633, "let's": 634, "android": 635, "ipad": 636, "tranny": 637, "together": 638, "means": 639, "games": 640, "thot": 641, "ate": 642, "mother": 643, "g": 644, "forget": 645, "literally": 646, "likes": 647, "hear": 648, "chill": 649, "sexy": 650, "lookin": 651, "redskins": 652, "somebody": 653, "cold": 654, "week": 655, "tomorrow": 656, "finna": 657, "yankee": 658, "anyone": 659, "walking": 660, "knows": 661, "ago": 662, "bunch": 663, "understand": 664, "america": 665, "without": 666, "twat": 667, "truth": 668, "oreo": 669, "crying": 670, "almost": 671, "kinda": 672, "till": 673, "relationship": 674, "hand": 675, "feelings": 676, "round": 677, "meet": 678, "dress": 679, "worried": 680, "date": 681, "hella": 682, "drop": 683, "cheat": 684, "family": 685, "drive": 686, "sell": 687, "words": 688, "which": 689, "you'll": 690, "thirsty": 691, "very": 692, "telling": 693, "times": 694, "different": 695, "state": 696, "dawg": 697, "teabaggers": 698, "matter": 699, "voice": 700, "'s": 701, "laugh": 702, "shot": 703, "yu": 704, "clean": 705, "quit": 706, "check": 707, "skinny": 708, "unless": 709, "thinking": 710, "e": 711, "help": 712, "slut": 713, "light": 714, "instagram": 715, "anymore": 716, "negro": 717, "beautiful": 718, "far": 719, "kid": 720, "running": 721, "p": 722, "city": 723, "shirt": 724, "annoying": 725, "weird": 726, "oreos": 727, "cunts": 728, "close": 729, "aye": 730, "jesus": 731, "slap": 732, "ha": 733, "clothes": 734, "past": 735, "lying": 736, "who's": 737, "ride": 738, "rick": 739, "http": 740, "started": 741, "knew": 742, "ones": 743, "wake": 744, "against": 745, "lets": 746, "teabagger": 747, "cat": 748, "behind": 749, "jeter": 750, "uncle": 751, "problems": 752, "deep": 753, "prolly": 754, "later": 755, "nudes": 756, "hating": 757, "business": 758, "door": 759, "ice": 760, "fall": 761, "don": 762, "haven't": 763, "crist": 764, "bag": 765, "late": 766, "instead": 767, "season": 768, "race": 769, "mf": 770, "brownie": 771, "whatever": 772, "weekend": 773, "huh": 774, "green": 775, "asian": 776, "hands": 777, "whore": 778, "tcot": 779, "public": 780, "front": 781, "h": 782, "fan": 783, "read": 784, "everyday": 785, "attention": 786, "movie": 787, "hood": 788, "drugs": 789, "met": 790, "anyway": 791, "taste": 792, "ball": 793, "coon": 794, "loves": 795, "alone": 796, "worth": 797, "fly": 798, "tom": 799, "ladies": 800, "pictures": 801, "sweet": 802, "boss": 803, "thinks": 804, "hold": 805, "bullshit": 806, "biggest": 807, "seeing": 808, "social": 809, "asked": 810, "you've": 811, "isis": 812, "calls": 813, "dey": 814, "sayin": 815, "story": 816, "quick": 817, "halloween": 818, "killed": 819, "niggahs": 820, "living": 821, "lmaoo": 822, "post": 823, "chicken": 824, "treat": 825, "tha": 826, "attitude": 827, "save": 828, "less": 829, "retards": 830, "picture": 831, "scared": 832, "joe": 833, "youre": 834, "using": 835, "blue": 836, "joke": 837, "aren't": 838, "thru": 839, "waiting": 840, "tl": 841, "chug": 842, "proud": 843, "followers": 844, "kno": 845, "strong": 846, "glad": 847, "chicks": 848, "fire": 849, "fucc": 850, "lolface": 851, "media": 852, "perfect": 853, "mama": 854, "realize": 855, "chris": 856, "uh": 857, "la": 858, "lick": 859, "f": 860, "hahaha": 861, "second": 862, "fucks": 863, "yours": 864, "set": 865, "mess": 866, "butt": 867, "soul": 868, "american": 869, "homie": 870, "l": 871, "re": 872, "played": 873, "goin": 874, "kind": 875, "baddest": 876, "hungry": 877, "super": 878, "speak": 879, "seem": 880, "ran": 881, "soon": 882, "doe": 883, "nothin": 884, "street": 885, "grow": 886, "between": 887, "town": 888, "takes": 889, "forgot": 890, "scary": 891, "rest": 892, "worst": 893, "support": 894, "weeks": 895, "shoes": 896, "karma": 897, "nope": 898, "drink": 899, "minute": 900, "thang": 901, "drake": 902, "seriously": 903, "steal": 904, "inside": 905, "months": 906, "piece": 907, "cheating": 908, "lucky": 909, "during": 910, "country": 911, "themselves": 912, "fairy": 913, "texas": 914, "balls": 915, "fast": 916, "slow": 917, "summer": 918, "become": 919, "caught": 920, "trip": 921, "easy": 922, "laughing": 923, "grade": 924, "cheese": 925, "blunt": 926, "power": 927, "control": 928, "block": 929, "actin": 930, "kick": 931, "blah": 932, "sucking": 933, "dream": 934, "ig": 935, "hop": 936, "j": 937, "al": 938, "heat": 939, "cus": 940, "lips": 941, "thick": 942, "cream": 943, "working": 944, "sox": 945, "neck": 946, "beer": 947, "part": 948, "coons": 949, "moment": 950, "under": 951, "argue": 952, "bit": 953, "wat": 954, "taken": 955, "sister": 956, "folk": 957, "dm": 958, "child": 959, "poor": 960, "gun": 961, "slope": 962, "aw": 963, "forever": 964, "jihadis": 965, "smack": 966, "claim": 967, "answer": 968, "texting": 969, "friday": 970, "we're": 971, "derek": 972, "basically": 973, "looked": 974, "finger": 975, "married": 976, "boring": 977, "won": 978, "stuck": 979, "gang": 980, "vote": 981, "daddy": 982, "dope": 983, "million": 984, "fuzzy": 985, "college": 986, "brother": 987, "bitter": 988, "fam": 989, "fuk": 990, "id": 991, "roll": 992, "tweeting": 993, "park": 994, "ol": 995, "weather": 996, "star": 997, "rock": 998, "fool": 999, "blow": 1000, "nips": 1001, "finally": 1002, "dare": 1003, "lay": 1004, "deal": 1005, "stick": 1006, "box": 1007, "asking": 1008, "facebook": 1009, "learn": 1010, "ebola": 1011, "john": 1012, "cops": 1013, "bf": 1014, "idgaf": 1015, "worry": 1016, "tv": 1017, "childish": 1018, "count": 1019, "grown": 1020, "facts": 1021, "rap": 1022, "scott": 1023, "stadium": 1024, "fo": 1025, "excuse": 1026, "whitey": 1027, "thug": 1028, "sucks": 1029, "wifey": 1030, "brought": 1031, "crib": 1032, "babe": 1033, "songs": 1034, "kiss": 1035, "hillbilly": 1036, "bought": 1037, "shy": 1038, "honestly": 1039, "hi": 1040, "small": 1041, "legs": 1042, "each": 1043, "mr": 1044, "news": 1045, "three": 1046, "tight": 1047, "ugh": 1048, "naked": 1049, "sports": 1050, "extra": 1051, "yas": 1052, "himself": 1053, "jail": 1054, "huge": 1055, "hang": 1056, "sheen": 1057, "middle": 1058, "soles": 1059, "yesterday": 1060, "skin": 1061, "vs": 1062, "momma": 1063, "hairy": 1064, "woke": 1065, "feeling": 1066, "blood": 1067, "trap": 1068, "blocked": 1069, "across": 1070, "enjoy": 1071, "stuff": 1072, "nip": 1073, "feet": 1074, "stank": 1075, "mo": 1076, "angry": 1077, "level": 1078, "kim": 1079, "gym": 1080, "rose": 1081, "confused": 1082, "mexican": 1083, "math": 1084, "definitely": 1085, "bomb": 1086, "lebron": 1087, "dry": 1088, "rude": 1089, "hide": 1090, "mocks": 1091, "monday": 1092, "happen": 1093, "dnt": 1094, "doin": 1095, "den": 1096, "threw": 1097, "chunky": 1098, "punk": 1099, "expect": 1100, "winning": 1101, "supposed": 1102, "welcome": 1103, "double": 1104, "jay": 1105, "random": 1106, "internet": 1107, "flip": 1108, "swag": 1109, "complain": 1110, "safe": 1111, "slept": 1112, "jump": 1113, "yanks": 1114, "rednecks": 1115, "pissed": 1116, "na": 1117, "drug": 1118, "deserve": 1119, "cares": 1120, "wack": 1121, "jig": 1122, "train": 1123, "lunch": 1124, "worm": 1125, "famous": 1126, "sense": 1127, "massage": 1128, "mins": 1129, "wild": 1130, "dinner": 1131, "human": 1132, "sounds": 1133, "freshman": 1134, "turned": 1135, "south": 1136, "short": 1137, "freak": 1138, "avi": 1139, "hits": 1140, "playin": 1141, "throwing": 1142, "bar": 1143, "rape": 1144, "field": 1145, "complete": 1146, "dropped": 1147, "jk": 1148, "especially": 1149, "duck": 1150, "bone": 1151, "queen": 1152, "fresh": 1153, "cop": 1154, "king": 1155, "apparently": 1156, "photo": 1157, "apes": 1158, "president": 1159, "law": 1160, "lives": 1161, "special": 1162, "chocolate": 1163, "panties": 1164, "beef": 1165, "rice": 1166, "nfl": 1167, "died": 1168, "touch": 1169, "write": 1170, "animal": 1171, "draft": 1172, "cuh": 1173, "beanies": 1174, "hello": 1175, "cock": 1176, "teacher": 1177, "trippin": 1178, "rn": 1179, "spend": 1180, "sent": 1181, "grandma": 1182, "speaking": 1183, "order": 1184, "somewhere": 1185, "step": 1186, "baker": 1187, "asshole": 1188, "nation": 1189, "future": 1190, "bein": 1191, "holy": 1192, "warm": 1193, "except": 1194, "group": 1195, "eye": 1196, "shower": 1197, "neva": 1198, "dats": 1199, "mall": 1200, "death": 1201, "cheated": 1202, "soft": 1203, "tbh": 1204, "player": 1205, "anti": 1206, "candy": 1207, "foh": 1208, "named": 1209, "difference": 1210, "lies": 1211, "fa": 1212, "raised": 1213, "smoking": 1214, "idc": 1215, "blame": 1216, "corny": 1217, "test": 1218, "air": 1219, "babies": 1220, "paper": 1221, "east": 1222, "tip": 1223, "daughter": 1224, "gop": 1225, "month": 1226, "starting": 1227, "dance": 1228, "purpose": 1229, "tea": 1230, "teeth": 1231, "parents": 1232, "bear": 1233, "minutes": 1234, "apple": 1235, "cripple": 1236, "losing": 1237, "unfollow": 1238, "retweet": 1239, "paul": 1240, "mans": 1241, "dumbass": 1242, "sitting": 1243, "changed": 1244, "lord": 1245, "bros": 1246, "gas": 1247, "gook": 1248, "fell": 1249, "loud": 1250, "throat": 1251, "shitty": 1252, "nigs": 1253, "singing": 1254, "pizza": 1255, "fw": 1256, "dreams": 1257, "wont": 1258, "lowkey": 1259, "feed": 1260, "boo": 1261, "ik": 1262, "dms": 1263, "quote": 1264, "simple": 1265, "mane": 1266, "gold": 1267, "posting": 1268, "shawty": 1269, "bags": 1270, "slide": 1271, "dam": 1272, "dese": 1273, "alright": 1274, "chase": 1275, "hat": 1276, "lemme": 1277, "ew": 1278, "drinking": 1279, "happens": 1280, "admit": 1281, "captain": 1282, "ignore": 1283, "knock": 1284, "alive": 1285, "band": 1286, "cars": 1287, "nuts": 1288, "luck": 1289, "herself": 1290, "period": 1291, "window": 1292, "christmas": 1293, "clam": 1294, "hes": 1295, "wassup": 1296, "punch": 1297, "course": 1298, "anyways": 1299, "dogs": 1300, "planet": 1301, "paid": 1302, "morningjoe": 1303, "v": 1304, "spic": 1305, "trynna": 1306, "nut": 1307, "peace": 1308, "dollars": 1309, "shake": 1310, "aka": 1311, "ape": 1312, "killing": 1313, "sauce": 1314, "florida": 1315, "clearly": 1316, "murder": 1317, "barely": 1318, "gov": 1319, "constantly": 1320, "seat": 1321, "born": 1322, "children": 1323, "molly": 1324, "handle": 1325, "list": 1326, "hitting": 1327, "tits": 1328, "ring": 1329, "nose": 1330, "dark": 1331, "breaking": 1332, "james": 1333, "gives": 1334, "piss": 1335, "faithful": 1336, "folks": 1337, "message": 1338, "west": 1339, "pimp": 1340, "de": 1341, "kanye": 1342, "anybody": 1343, "marry": 1344, "gucci": 1345, "dying": 1346, "havin": 1347, "breed": 1348, "worse": 1349, "suppose": 1350, "lonely": 1351, "hahahaha": 1352, "mike": 1353, "allowed": 1354, "riding": 1355, "army": 1356, "shots": 1357, "tony": 1358, "card": 1359, "garbage": 1360, "abo": 1361, "age": 1362, "nerve": 1363, "police": 1364, "ina": 1365, "cousin": 1366, "surprised": 1367, "tellin": 1368, "muslim": 1369, "bus": 1370, "beaners": 1371, "question": 1372, "didnt": 1373, "fighting": 1374, "pet": 1375, "cats": 1376, "dykes": 1377, "walked": 1378, "bigger": 1379, "store": 1380, "push": 1381, "excited": 1382, "tongue": 1383, "dump": 1384, "jack": 1385, "republican": 1386, "plays": 1387, "term": 1388, "crack": 1389, "man's": 1390, "alex": 1391, "shout": 1392, "alot": 1393, "dc": 1394, "feather": 1395, "streets": 1396, "ignorant": 1397, "share": 1398, "yung": 1399, "fish": 1400, "juice": 1401, "glass": 1402, "watched": 1403, "feelin": 1404, "crow": 1405, "african": 1406, "tryin": 1407, "spot": 1408, "etc": 1409, "flu": 1410, "bday": 1411, "sold": 1412, "letting": 1413, "milk": 1414, "smart": 1415, "hoosiers": 1416, "players": 1417, "color": 1418, "bill": 1419, "ctfu": 1420, "known": 1421, "shame": 1422, "entire": 1423, "michael": 1424, "giants": 1425, "cookie": 1426, "longer": 1427, "cook": 1428, "cookies": 1429, "z": 1430, "account": 1431, "yah": 1432, "selling": 1433, "evil": 1434, "lead": 1435, "posted": 1436, "solo": 1437, "comin": 1438, "screaming": 1439, "tall": 1440, "twerk": 1441, "sadface": 1442, "um": 1443, "moms": 1444, "total": 1445, "delete": 1446, "york": 1447, "pathetic": 1448, "bust": 1449, "friendly": 1450, "slit": 1451, "pure": 1452, "breakfast": 1453, "near": 1454, "nick": 1455, "exactly": 1456, "moving": 1457, "cash": 1458, "i'ma": 1459, "hick": 1460, "questions": 1461, "lit": 1462, "spell": 1463, "stage": 1464, "sunday": 1465, "accept": 1466, "liberal": 1467, "everywhere": 1468, "zebra": 1469, "system": 1470, "wen": 1471, "case": 1472, "inch": 1473, "wins": 1474, "jokes": 1475, "jersey": 1476, "stealing": 1477, "father": 1478, "upset": 1479, "ferguson": 1480, "border": 1481, "rated": 1482, "talks": 1483, "french": 1484, "cover": 1485, "settle": 1486, "twinkie": 1487, "cake": 1488, "ay": 1489, "somethin": 1490, "twice": 1491, "truly": 1492, "war": 1493, "turning": 1494, "albino": 1495, "sleeping": 1496, "fear": 1497, "hours": 1498, "messy": 1499, "nap": 1500, "makeup": 1501, "beaner": 1502, "pink": 1503, "van": 1504, "chasing": 1505, "irrelevant": 1506, "names": 1507, "jacket": 1508, "beats": 1509, "kobe": 1510, "usually": 1511, "charge": 1512, "sign": 1513, "neither": 1514, "corner": 1515, "bum": 1516, "vagina": 1517, "faces": 1518, "thots": 1519, "often": 1520, "turns": 1521, "film": 1522, "guns": 1523, "talked": 1524, "devil": 1525, "following": 1526, "teen": 1527, "democrats": 1528, "saturday": 1529, "leg": 1530, "screen": 1531, "putting": 1532, "feels": 1533, "brothers": 1534, "titties": 1535, "tough": 1536, "awesome": 1537, "fried": 1538, "plan": 1539, "government": 1540, "knowing": 1541, "yr": 1542, "rapper": 1543, "idea": 1544, "chinese": 1545, "pollo": 1546, "wide": 1547, "honky": 1548, "chillin": 1549, "personality": 1550, "whipped": 1551, "faced": 1552, "miley": 1553, "lately": 1554, "regular": 1555, "republicans": 1556, "forreal": 1557, "unlike": 1558, "sub": 1559, "yep": 1560, "larry": 1561, "size": 1562, "teach": 1563, "average": 1564, "jealous": 1565, "shows": 1566, "timeline": 1567, "shouldn't": 1568, "felt": 1569, "def": 1570, "everytime": 1571, "should've": 1572, "finish": 1573, "goals": 1574, "floor": 1575, "sharing": 1576, "guinea": 1577, "classic": 1578, "vine": 1579, "taught": 1580, "bobby": 1581, "heads": 1582, "bodies": 1583, "followed": 1584, "sir": 1585, "bud": 1586, "grand": 1587, "thinkin": 1588, "typical": 1589, "filthy": 1590, "horrible": 1591, "puts": 1592, "bio": 1593, "generation": 1594, "agree": 1595, "pig": 1596, "whats": 1597, "wcw": 1598, "view": 1599, "buying": 1600, "vegas": 1601, "tag": 1602, "los": 1603, "tree": 1604, "offended": 1605, "flat": 1606, "built": 1607, "hun": 1608, "including": 1609, "bow": 1610, "spanish": 1611, "bread": 1612, "slapped": 1613, "attractive": 1614, "tbt": 1615, "major": 1616, "doesnt": 1617, "match": 1618, "fault": 1619, "yelling": 1620, "baseball": 1621, "fox": 1622, "latina": 1623, "teams": 1624, "wayne": 1625, "dressed": 1626, "you'd": 1627, "dollar": 1628, "silly": 1629, "giant": 1630, "series": 1631, "seems": 1632, "owe": 1633, "secret": 1634, "score": 1635, "salute": 1636, "ike": 1637, "rappers": 1638, "asses": 1639, "protect": 1640, "fair": 1641, "non": 1642, "eh": 1643, "price": 1644, "hatin": 1645, "toes": 1646, "happened": 1647, "needa": 1648, "join": 1649, "hour": 1650, "honkey": 1651, "mlb": 1652, "hates": 1653, "staring": 1654, "clown": 1655, "older": 1656, "attack": 1657, "political": 1658, "election": 1659, "where's": 1660, "appreciate": 1661, "bottle": 1662, "earth": 1663, "starts": 1664, "ten": 1665, "til": 1666, "badass": 1667, "selfie": 1668, "pants": 1669, "wiz": 1670, "office": 1671, "deserved": 1672, "beans": 1673, "justin": 1674, "waste": 1675, "fck": 1676, "browns": 1677, "sing": 1678, "bra": 1679, "ussy": 1680, "meat": 1681, "pressed": 1682, "heaven": 1683, "disgusting": 1684, "football": 1685, "missed": 1686, "easily": 1687, "choke": 1688, "keeps": 1689, "natural": 1690, "lmfaoo": 1691, "dirt": 1692, "coffee": 1693, "shorts": 1694, "cuts": 1695, "paint": 1696, "salad": 1697, "slant": 1698, "grab": 1699, "stole": 1700, "amazing": 1701, "whoever": 1702, "ny": 1703, "buddy": 1704, "fuckin'": 1705, "rd": 1706, "anal": 1707, "model": 1708, "burn": 1709, "austin": 1710, "basketball": 1711, "ray": 1712, "sexual": 1713, "loved": 1714, "bored": 1715, "ht": 1716, "orleans": 1717, "pot": 1718, "flag": 1719, "wigga": 1720, "haters": 1721, "hater": 1722, "betta": 1723, "mt": 1724, "arguing": 1725, "judge": 1726, "raise": 1727, "cannot": 1728, "absolutely": 1729, "we'll": 1730, "meant": 1731, "nun": 1732, "situation": 1733, "spa": 1734, "emojis": 1735, "kept": 1736, "north": 1737, "record": 1738, "opinion": 1739, "key": 1740, "fb": 1741, "selfies": 1742, "governor": 1743, "california": 1744, "standing": 1745, "saved": 1746, "zero": 1747, "final": 1748, "chink": 1749, "gabby": 1750, "raw": 1751, "stress": 1752, "iubb": 1753, "callin": 1754, "potato": 1755, "closed": 1756, "military": 1757, "lotta": 1758, "amber": 1759, "housewife": 1760, "oil": 1761, "george": 1762, "seconds": 1763, "yuh": 1764, "shoutout": 1765, "wop": 1766, "choice": 1767, "address": 1768, "purple": 1769, "general": 1770, "sluts": 1771, "current": 1772, "ain": 1773, "dr": 1774, "soccer": 1775, "character": 1776, "boyfriends": 1777, "reading": 1778, "movies": 1779, "opening": 1780, "yrs": 1781, "mi": 1782, "tells": 1783, "locked": 1784, "desperate": 1785, "rent": 1786, "beach": 1787, "league": 1788, "comment": 1789, "pair": 1790, "mansion": 1791, "kardashian": 1792, "weight": 1793, "pray": 1794, "chance": 1795, "lock": 1796, "iont": 1797, "senior": 1798, "tie": 1799, "brain": 1800, "she'll": 1801, "yay": 1802, "dating": 1803, "boi": 1804, "sneak": 1805, "knocked": 1806, "nyc": 1807, "cuddle": 1808, "finding": 1809, "page": 1810, "sumn": 1811, "bouta": 1812, "popping": 1813, "local": 1814, "it'll": 1815, "album": 1816, "trick": 1817, "rihanna": 1818, "fr": 1819, "dear": 1820, "alcohol": 1821, "emoji": 1822, "japanese": 1823, "filled": 1824, "diet": 1825, "experience": 1826, "coward": 1827, "busy": 1828, "goal": 1829, "homies": 1830, "dicks": 1831, "mini": 1832, "offensive": 1833, "hos": 1834, "mfs": 1835, "corn": 1836, "scale": 1837, "snow": 1838, "jobs": 1839, "lls": 1840, "towards": 1841, "based": 1842, "eats": 1843, "couch": 1844, "base": 1845, "eyebrows": 1846, "visit": 1847, "others": 1848, "mentions": 1849, "remind": 1850, "woulda": 1851, "tht": 1852, "doubt": 1853, "dallas": 1854, "sale": 1855, "add": 1856, "entertaining": 1857, "bars": 1858, "land": 1859, "cum": 1860, "prom": 1861, "hipster": 1862, "smfh": 1863, "pulled": 1864, "americans": 1865, "petty": 1866, "foreign": 1867, "mob": 1868, "headed": 1869, "asks": 1870, "boobs": 1871, "< user >": 1872, "gift": 1873, "wigger": 1874, "pigs": 1875, "interesting": 1876, "tweeted": 1877, "hmu": 1878, "holding": 1879, "terrorists": 1880, "refer": 1881, "costume": 1882, "reaction": 1883, "beyonc": 1884, "ways": 1885, "kidding": 1886, "tricks": 1887, "reply": 1888, "das": 1889, "mrs": 1890, "cloud": 1891, "laid": 1892, "thou": 1893, "leaves": 1894, "legal": 1895, "sos": 1896, "picked": 1897, "youtube": 1898, "treated": 1899, "pee": 1900, "broads": 1901, "points": 1902, "wave": 1903, "cans": 1904, "blind": 1905, "tape": 1906, "radio": 1907, "outchea": 1908, "livin": 1909, "blonde": 1910, "duh": 1911, "des": 1912, "dj": 1913, "normal": 1914, "spent": 1915, "scene": 1916, "fob": 1917, "ordered": 1918, "rain": 1919, "saving": 1920, "flying": 1921, "sam": 1922, "plane": 1923, "indiana": 1924, "tour": 1925, "moves": 1926, "doors": 1927, "showing": 1928, "plans": 1929, "he'll": 1930, "hip": 1931, "trouble": 1932, "virginia": 1933, "brand": 1934, "afford": 1935, "sis": 1936, "porch": 1937, "worked": 1938, "peter": 1939, "daily": 1940, "classy": 1941, "mix": 1942, "soo": 1943, "nba": 1944, "zebras": 1945, "borrow": 1946, "pm": 1947, "energy": 1948, "wouldnt": 1949, "wall": 1950, "understood": 1951, "tru": 1952, "titty": 1953, "rid": 1954, "foot": 1955, "fashion": 1956, "pill": 1957, "gotten": 1958, "cancer": 1959, "automatically": 1960, "loose": 1961, "value": 1962, "tacos": 1963, "oriental": 1964, "bestfriend": 1965, "leaving": 1966, "note": 1967, "sittin": 1968, "lights": 1969, "plus": 1970, "guilty": 1971, "tank": 1972, "funky": 1973, "totally": 1974, "ta": 1975, "male": 1976, "thirst": 1977, "ross": 1978, "simply": 1979, "stomach": 1980, "syria": 1981, "road": 1982, "chief": 1983, "certain": 1984, "bless": 1985, "strap": 1986, "kicked": 1987, "terms": 1988, "matters": 1989, "computer": 1990, "hurts": 1991, "talmbout": 1992, "lakers": 1993, "bush": 1994, "winter": 1995, "twinkies": 1996, "leggings": 1997, "addicted": 1998, "cuffing": 1999, "aid": 2000, "shoulda": 2001, "challenge": 2002, "illegal": 2003, "four": 2004, "asf": 2005, "pops": 2006, "raped": 2007, "woof": 2008, "scally": 2009, "honkies": 2010, "el": 2011, "wasp": 2012, "levels": 2013, "gunna": 2014, "assholes": 2015, "hollywood": 2016, "island": 2017, "shorty": 2018, "august": 2019, "disrespectful": 2020, "texts": 2021, "bringing": 2022, "cuff": 2023, "squad": 2024, "relax": 2025, "fuc": 2026, "absolute": 2027, "glasses": 2028, "caption": 2029, "crash": 2030, "btw": 2031, "listening": 2032, "signs": 2033, "burnt": 2034, "nicki": 2035, "tyga": 2036, "marriage": 2037, "slopes": 2038, "san": 2039, "would've": 2040, "ashamed": 2041, "glizzy": 2042, "hearing": 2043, "jew": 2044, "turnt": 2045, "dike": 2046, "quiet": 2047, "explain": 2048, "anaconda": 2049, "action": 2050, "eva": 2051, "slick": 2052, "stunt": 2053, "cup": 2054, "dwight": 2055, "toe": 2056, "orange": 2057, "cuffin": 2058, "teachers": 2059, "tattoo": 2060, "shirts": 2061, "grass": 2062, "aha": 2063, "holla": 2064, "conversation": 2065, "weave": 2066, "track": 2067, "brazil": 2068, "homeless": 2069, "leader": 2070, "driving": 2071, "possible": 2072, "service": 2073, "assume": 2074, "international": 2075, "gf": 2076, "horse": 2077, "broken": 2078, "shaved": 2079, "yal": 2080, "issue": 2081, "darkskin": 2082, "salty": 2083, "coulda": 2084, "liked": 2085, "curve": 2086, "coach": 2087, "oomf": 2088, "jeans": 2089, "master": 2090, "slippery": 2091, "pillow": 2092, "rule": 2093, "issues": 2094, "copy": 2095, "trashy": 2096, "ref": 2097, "concert": 2098, "hug": 2099, "whites": 2100, "sandwich": 2101, "bills": 2102, "code": 2103, "flock": 2104, "dealing": 2105, "crap": 2106, "dip": 2107, "frfr": 2108, "smokin": 2109, "ahead": 2110, "camera": 2111, "hurry": 2112, "bound": 2113, "mimi": 2114, "hawk": 2115, "lovin": 2116, "career": 2117, "butter": 2118, "horny": 2119, "lazy": 2120, "style": 2121, "idiot": 2122, "five": 2123, "bottom": 2124, "species": 2125, "karma's": 2126, "whip": 2127, "thanksgiving": 2128, "ova": 2129, "whiny": 2130, "socks": 2131, "douche": 2132, "cowboys": 2133, "catching": 2134, "wcvb": 2135, "court": 2136, "mary": 2137, "bs": 2138, "fellas": 2139, "stalk": 2140, "scare": 2141, "tn": 2142, "sisters": 2143, "exposed": 2144, "defense": 2145, "loser": 2146, "verse": 2147, "released": 2148, "nike": 2149, "jordan": 2150, "credit": 2151, "sh": 2152, "baltimore": 2153, "slip": 2154, "rob": 2155, "fit": 2156, "nipple": 2157, "easier": 2158, "knees": 2159, "magic": 2160, "spirit": 2161, "exist": 2162, "boosie": 2163, "ungrateful": 2164, "lyrics": 2165, "fucker": 2166, "bang": 2167, "ocean": 2168, "queers": 2169, "miles": 2170, "stripper": 2171, "kills": 2172, "yard": 2173, "hilarious": 2174, "miami": 2175, "learned": 2176, "afraid": 2177, "jam": 2178, "bounce": 2179, "upon": 2180, "wore": 2181, "wasnt": 2182, "wears": 2183, "cousins": 2184, "beating": 2185, "necessary": 2186, "attitudes": 2187, "nor": 2188, "debate": 2189, "cuffed": 2190, "press": 2191, "pom": 2192, "blessed": 2193, "stone": 2194, "theres": 2195, "hopefully": 2196, "ears": 2197, "plz": 2198, "rip": 2199, "fruit": 2200, "snacks": 2201, "celebrate": 2202, "showed": 2203, "gum": 2204, "aunt": 2205, "common": 2206, "important": 2207, "niqqa": 2208, "q": 2209, "mention": 2210, "smells": 2211, "sack": 2212, "gtfo": 2213, "mickey": 2214, "keys": 2215, "hanging": 2216, "workout": 2217, "chinks": 2218, "brag": 2219, "pan": 2220, "chest": 2221, "texted": 2222, "whining": 2223, "slaying": 2224, "grind": 2225, "belly": 2226, "accounts": 2227, "birth": 2228, "cutting": 2229, "successful": 2230, "unloyal": 2231, "dez": 2232, "position": 2233, "liberals": 2234, "deleted": 2235, "gram": 2236, "whenever": 2237, "interview": 2238, "colors": 2239, "dawn": 2240, "playoffs": 2241, "ego": 2242, "scream": 2243, "brah": 2244, "cyrus": 2245, "espn": 2246, "camel": 2247, "freeze": 2248, "legend": 2249, "er": 2250, "nights": 2251, "church": 2252, "steve": 2253, "ad": 2254, "shocked": 2255, "bull": 2256, "loving": 2257, "influence": 2258, "autocorrect": 2259, "flight": 2260, "tastes": 2261, "minaj": 2262, "changing": 2263, "tattoos": 2264, "teddy": 2265, "hittin": 2266, "sons": 2267, "bald": 2268, "missing": 2269, "imagine": 2270, "nae": 2271, "online": 2272, "comments": 2273, "candidate": 2274, "tx": 2275, "trailer": 2276, "pocket": 2277, "sugar": 2278, "amos": 2279, "report": 2280, "nbs": 2281, "bees": 2282, "str": 2283, "tweaking": 2284, "parties": 2285, "penis": 2286, "anglo": 2287, "written": 2288, "sentence": 2289, "ended": 2290, "thursday": 2291, "relationships": 2292, "advice": 2293, "ca": 2294, "texans": 2295, "hole": 2296, "solid": 2297, "pretend": 2298, "today's": 2299, "talm": 2300, "houston": 2301, "realest": 2302, "goofy": 2303, "hated": 2304, "spit": 2305, "clock": 2306, "snapchat": 2307, "slavery": 2308, "switch": 2309, "clubs": 2310, "crew": 2311, "plano": 2312, "ravens": 2313, "clear": 2314, "fingers": 2315, "lightskin": 2316, "killin": 2317, "jigg": 2318, "pjnet": 2319, "snitch": 2320, "complaining": 2321, "arrested": 2322, "pack": 2323, "history": 2324, "washed": 2325, "drama": 2326, "wondering": 2327, "motherfuckers": 2328, "makin": 2329, "stopped": 2330, "given": 2331, "status": 2332, "ben": 2333, "mixed": 2334, "they'll": 2335, "surprise": 2336, "lingerie": 2337, "zimmerman": 2338, "coast": 2339, "pitiful": 2340, "blew": 2341, "hook": 2342, "<> <>! <>": 2343, "<> <> & # <>; & # <>;": 2344, "& # <>; <>: <> <> & # <>; <>": 2345, "< >! <>": 2346, "< >.": 2347, "<> & # <>; & # <>; & # <>; '": 2348, "<> \" \"": 2349, "bitching": 2350, "parking": 2351, "cotton": 2352, "update": 2353, "majority": 2354, "carl": 2355, "smash": 2356, "stevie": 2357, "vibe": 2358, "statement": 2359, "montana": 2360, "muzzie": 2361, "bacon": 2362, "outfit": 2363, "beg": 2364, "democratic": 2365, "ap": 2366, "wasting": 2367, "wetback": 2368, "fail": 2369, "station": 2370, "accident": 2371, "proven": 2372, "art": 2373, "robin": 2374, "bare": 2375, "acts": 2376, "celebrity": 2377, "mann": 2378, "whoop": 2379, "ugliest": 2380, "selfish": 2381, "campus": 2382, "fame": 2383, "dates": 2384, "crows": 2385, "hardly": 2386, "asleep": 2387, "speech": 2388, "staying": 2389, "cards": 2390, "paybacks": 2391, "actual": 2392, "poppin": 2393, "sloppy": 2394, "juss": 2395, "shes": 2396, "muslims": 2397, "sober": 2398, "iu": 2399, "defeat": 2400, "taylor": 2401, "decent": 2402, "iggy": 2403, "along": 2404, "views": 2405, "wanting": 2406, "jake": 2407, "liking": 2408, "steak": 2409, "draw": 2410, "we've": 2411, "emotional": 2412, "company": 2413, "cord": 2414, "dies": 2415, "wash": 2416, "crime": 2417, "wasted": 2418, "chaplin": 2419, "runnin": 2420, "michelle": 2421, "apart": 2422, "enjoying": 2423, "negative": 2424, "harder": 2425, "hugs": 2426, "russian": 2427, "brady": 2428, "states": 2429, "holiday": 2430, "flash": 2431, "ayo": 2432, "lee": 2433, "girlfriends": 2434, "hs": 2435, "martin": 2436, "beard": 2437, "fries": 2438, "book": 2439, "spook": 2440, "wrote": 2441, "pretending": 2442, "spread": 2443, "mood": 2444, "twerking": 2445, "aware": 2446, "walmart": 2447, "plenty": 2448, "farewell": 2449, "creepy": 2450, "pride": 2451, "passed": 2452, "camp": 2453, "wind": 2454, "vision": 2455, "above": 2456, "shyt": 2457, "tweakin": 2458, "nowhere": 2459, "positive": 2460, "hurting": 2461, "mail": 2462, "campaign": 2463, "awful": 2464, "tripping": 2465, "target": 2466, "eaten": 2467, "adult": 2468, "touchdown": 2469, "atleast": 2470, "fuccing": 2471, "growing": 2472, "conservative": 2473, "phil": 2474, "hotter": 2475, "cheap": 2476, "commercial": 2477, "kik": 2478, "sike": 2479, "abt": 2480, "smith": 2481, "bell": 2482, "lip": 2483, "pre": 2484, "bump": 2485, "express": 2486, "official": 2487, "contacts": 2488, "english": 2489, "fugly": 2490, "bronx": 2491, "belong": 2492, "failed": 2493, "breaks": 2494, "student": 2495, "arm": 2496, "pro": 2497, "warning": 2498, "assuming": 2499, "mostly": 2500, "lake": 2501, "usa": 2502, "shits": 2503, "matching": 2504, "harry": 2505, "grew": 2506, "rangel": 2507, "taliban": 2508, "mass": 2509, "twitpic": 2510, "ankles": 2511, "ghost": 2512, "pound": 2513, "fav": 2514, "commie": 2515, "crowd": 2516, "favorites": 2517, "role": 2518, "hillbillies": 2519, "clap": 2520, "fucken": 2521, "eggplant": 2522, "holder": 2523, "mature": 2524, "waffle": 2525, "yup": 2526, "superman": 2527, "burger": 2528, "benghazi": 2529, "dildo": 2530, "bands": 2531, "gots": 2532, "thts": 2533, "tonite": 2534, "throbbing": 2535, "bulls": 2536, "reported": 2537, "area": 2538, "sun": 2539, "fed": 2540, "impress": 2541, "beyond": 2542, "bumpin": 2543, "graduation": 2544, "eagles": 2545, "shady": 2546, "smashed": 2547, "could've": 2548, "sweat": 2549, "refuse": 2550, "works": 2551, "keeping": 2552, "proof": 2553, "nigglet": 2554, "boats": 2555, "bee": 2556, "boon": 2557, "lyin": 2558, "blowing": 2559, "bosh": 2560, "wine": 2561, "reality": 2562, "carry": 2563, "able": 2564, "loss": 2565, "british": 2566, "rally": 2567, "fantasy": 2568, "starburst": 2569, "bo": 2570, "turtle": 2571, "awkward": 2572, "plastic": 2573, "nature": 2574, "traded": 2575, "ultimate": 2576, "mixtape": 2577, "smelly": 2578, "stands": 2579, "takin": 2580, "nails": 2581, "trashes": 2582, "detroit": 2583, "mic": 2584, "episode": 2585, "beast": 2586, "artist": 2587, "deez": 2588, "slay": 2589, "starbucks": 2590, "murdered": 2591, "decision": 2592, "ground": 2593, "lied": 2594, "ona": 2595, "spray": 2596, "dishes": 2597, "tyler": 2598, "threesome": 2599, "fired": 2600, "whose": 2601, "hats": 2602, "lesbian": 2603, "third": 2604, "professor": 2605, "promise": 2606, "gross": 2607, "moon": 2608, "runs": 2609, "husband": 2610, "tupac": 2611, "bully": 2612, "search": 2613, "shade": 2614, "mets": 2615, "shitting": 2616, "bat": 2617, "catfish": 2618, "multiple": 2619, "astros": 2620, "mines": 2621, "upper": 2622, "romo": 2623, "officially": 2624, "christ": 2625, "square": 2626, "zone": 2627, "nog": 2628, "jungle": 2629, "itself": 2630, "insane": 2631, "tan": 2632, "angel": 2633, "sup": 2634, "knoww": 2635, "invite": 2636, "sight": 2637, "ignoring": 2638, "sucked": 2639, "wana": 2640, "dressing": 2641, "donate": 2642, "moor": 2643, "chilling": 2644, "willing": 2645, "freaky": 2646, "tries": 2647, "ooh": 2648, "cap": 2649, "popular": 2650, "boom": 2651, "netflix": 2652, "tale": 2653, "fixed": 2654, "gm": 2655, "israel": 2656, "cali": 2657, "yeen": 2658, "wonderful": 2659, "ling": 2660, "vodka": 2661, "< user> fag": 2662, "user <>": 2663, "patrick": 2664, "bandwagon": 2665, "hopes": 2666, "amanda": 2667, "strike": 2668, "strippers": 2669, "results": 2670, "study": 2671, "whos": 2672, "dragon": 2673, "gtfoh": 2674, "askin": 2675, "cried": 2676, "legit": 2677, "popped": 2678, "accidentally": 2679, "due": 2680, "vines": 2681, "pose": 2682, "ve": 2683, "figure": 2684, "thoughts": 2685, "damned": 2686, "false": 2687, "bunny": 2688, "member": 2689, "bitty": 2690, "mouse": 2691, "breast": 2692, "honey": 2693, "pockets": 2694, "cleveland": 2695, "kicks": 2696, "blast": 2697, "recently": 2698, "spear": 2699, "caring": 2700, "hero": 2701, "someone's": 2702, "mao": 2703, "atlanta": 2704, "arguments": 2705, "strip": 2706, "michigan": 2707, "chain": 2708, "besides": 2709, "davis": 2710, "rite": 2711, "pineapples": 2712, "shiner": 2713, "tone": 2714, "mcm": 2715, "thincc": 2716, "hypocrite": 2717, "suckin": 2718, "wings": 2719, "paying": 2720, "phones": 2721, "yass": 2722, "gorgeous": 2723, "morons": 2724, "pimps": 2725, "snake": 2726, "elite": 2727, "teaparty": 2728, "stockboy": 2729, "funeral": 2730, "homework": 2731, "shine": 2732, "blows": 2733, "insurance": 2734, "expensive": 2735, "ps": 2736, "losers": 2737, "saints": 2738, "homegirl": 2739, "theses": 2740, "six": 2741, "periods": 2742, "realized": 2743, "dramatic": 2744, "community": 2745, "rams": 2746, "sc": 2747, "stoner": 2748, "ann": 2749, "networks": 2750, "lace": 2751, "punching": 2752, "wid": 2753, "trend": 2754, "market": 2755, "nuttin": 2756, "eric": 2757, "royal": 2758, "currently": 2759, "pounds": 2760, "comfortable": 2761, "logic": 2762, "ive": 2763, "virgin": 2764, "causing": 2765, "hockey": 2766, "shaped": 2767, "cracked": 2768, "pills": 2769, "coke": 2770, "brian": 2771, "sensitive": 2772, "foul": 2773, "foam": 2774, "books": 2775, "mile": 2776, "anchor": 2777, "waking": 2778, "mil": 2779, "actions": 2780, "ms": 2781, "shooting": 2782, "bin": 2783, "ya'll": 2784, "rate": 2785, "lottery": 2786, "freedom": 2787, "ketchup": 2788, "effect": 2789, "ahaha": 2790, "rider": 2791, "nude": 2792, "un": 2793, "wreck": 2794, "regardless": 2795, "respond": 2796, "on't": 2797, "iraq": 2798, "adam": 2799, "ft": 2800, "juicy": 2801, "material": 2802, "pulling": 2803, "struggle": 2804, "hire": 2805, "homecoming": 2806, "oo": 2807, "links": 2808, "weren't": 2809, "stretch": 2810, "force": 2811, "david": 2812, "wishes": 2813, "background": 2814, "peep": 2815, "tend": 2816, "skills": 2817, "recognize": 2818, "milf": 2819, "chicago": 2820, "neighborhood": 2821, "sean": 2822, "sweep": 2823, "arizona": 2824, "cole": 2825, "steady": 2826, "welfare": 2827, "inning": 2828, "loaded": 2829, "innocent": 2830, "exit": 2831, "sosa": 2832, "belongs": 2833, "cigarettes": 2834, "leo": 2835, "everybody's": 2836, "stepping": 2837, "wnba": 2838, "homeboy": 2839, "silver": 2840, "incredible": 2841, "choosin": 2842, "swerve": 2843, "sucker": 2844, "lad": 2845, "jada": 2846, "dice": 2847, "disgrace": 2848, "lawd": 2849, "stairs": 2850, "moma": 2851, "nem": 2852, "evolved": 2853, "powers": 2854, "answering": 2855, "beauty": 2856, "decisions": 2857, "jury": 2858, "bieber": 2859, "concerned": 2860, "alsina": 2861, "hiding": 2862, "profile": 2863, "tail": 2864, "bathroom": 2865, "princess": 2866, "pistol": 2867, "focus": 2868, "diss": 2869, "snap": 2870, "beyonce": 2871, "battle": 2872, "truck": 2873, "bacc": 2874, "angeles": 2875, "form": 2876, "irish": 2877, "brandon": 2878, "hicks": 2879, "voting": 2880, "tryn": 2881, "keef": 2882, "henny": 2883, "eli": 2884, "contact": 2885, "association": 2886, "likely": 2887, "punched": 2888, "pac": 2889, "di": 2890, "drinks": 2891, "soulja": 2892, "ily": 2893, "yelled": 2894, "goodnight": 2895, "choose": 2896, "slaves": 2897, "holds": 2898, "beefing": 2899, "tax": 2900, "fix": 2901, "european": 2902, "standards": 2903, "leather": 2904, "gear": 2905, "wearin": 2906, "reasons": 2907, "ballin": 2908, "tool": 2909, "rings": 2910, "space": 2911, "cnn": 2912, "manager": 2913, "maury": 2914, "carter": 2915, "rough": 2916, "ofay": 2917, "mexicans": 2918, "howard": 2919, "critical": 2920, "contract": 2921, "nino": 2922, "cancel": 2923, "insecure": 2924, "horses": 2925, "karmas": 2926, "midnight": 2927, "clutch": 2928, "stuffed": 2929, "belt": 2930, "ridin": 2931, "that'll": 2932, "title": 2933, "essay": 2934, "below": 2935, "polo": 2936, "bake": 2937, "meaning": 2938, "holes": 2939, "link": 2940, "feature": 2941, "sending": 2942, "wa": 2943, "log": 2944, "resist": 2945, "clothing": 2946, "johnny": 2947, "fade": 2948, "voor": 2949, "leftover": 2950, "mistake": 2951, "humble": 2952, "eatin": 2953, "driver": 2954, "project": 2955, "notch": 2956, "sa": 2957, "definition": 2958, "attacks": 2959, "continue": 2960, "bitchin": 2961, "former": 2962, "congrats": 2963, "mook": 2964, "lux": 2965, "blacks": 2966, "raping": 2967, "uniform": 2968, "triple": 2969, "cc": 2970, "include": 2971, "nite": 2972, "awards": 2973, "throws": 2974, "elementary": 2975, "noise": 2976, "yess": 2977, "remix": 2978, "quan": 2979, "hype": 2980, "lou": 2981, "percent": 2982, "chat": 2983, "pool": 2984, "calm": 2985, "operation": 2986, "personal": 2987, "program": 2988, "screamed": 2989, "drove": 2990, "quite": 2991, "tuesday": 2992, "wicked": 2993, "exotic": 2994, "obsessed": 2995, "rejectedpeanutsspecials": 2996, "jason": 2997, "reach": 2998, "scandal": 2999, "priceless": 3000, "racism": 3001, "savages": 3002, "alu": 3003, "whatchu": 3004, "print": 3005, "enemy": 3006, "medical": 3007, "mayweather": 3008, "accurate": 3009, "sweetest": 3010, "lots": 3011, "cardinals": 3012, "spoil": 3013, "hm": 3014, "nipples": 3015, "quality": 3016, "kevin": 3017, "oml": 3018, "mental": 3019, "unfollowing": 3020, "gimme": 3021, "consider": 3022, "merry": 3023, "ole": 3024, "fancy": 3025, "hoser": 3026, "fil": 3027, "ladykimora": 3028, "knw": 3029, "glo": 3030, "vice": 3031, "types": 3032, "philly": 3033, "dusty": 3034, "demand": 3035, "fever": 3036, "todd": 3037, "fleek": 3038, "large": 3039, "melo": 3040, "trending": 3041, "miserable": 3042, "sniff": 3043, "italian": 3044, "isnt": 3045, "busted": 3046, "williams": 3047, "checking": 3048, "cinnamon": 3049, "royals": 3050, "pipe": 3051, "floyd": 3052, "elephant": 3053, "mute": 3054, "stink": 3055, "joint": 3056, "uses": 3057, "chad": 3058, "compete": 3059, "johnson": 3060, "stolen": 3061, "thee": 3062, "wishy": 3063, "washy": 3064, "tiny": 3065, "ex's": 3066, "flex": 3067, "citizens": 3068, "graham": 3069, "thrown": 3070, "nappy": 3071, "honest": 3072, "earn": 3073, "ios": 3074, "prison": 3075, "glory": 3076, "faster": 3077, "range": 3078, "soldier": 3079, "lean": 3080, "moaning": 3081, "feminism": 3082, "coconut": 3083, "chips": 3084, "unemployed": 3085, "mate": 3086, "moet": 3087, "farm": 3088, "je": 3089, "slowly": 3090, "barrel": 3091, "guala": 3092, "standard": 3093, "secrets": 3094, "shove": 3095, "subtweet": 3096, "yaw": 3097, "phase": 3098, "rug": 3099, "ian": 3100, "squak": 3101, "irri": 3102, "< user> fuck": 3103, "<> ugly": 3104, "& # <>; & # <>;": 3105, "<> dyke": 3106, "anxiety": 3107, "sissy": 3108, "uber": 3109, "fwm": 3110, "spurs": 3111, "treasure": 3112, "perfectly": 3113, "preach": 3114, "center": 3115, "kelly": 3116, "kitchen": 3117, "version": 3118, "tanning": 3119, "sho": 3120, "doctor": 3121, "lastnight": 3122, "protest": 3123, "primary": 3124, "lolz": 3125, "pepsi": 3126, "opposite": 3127, "tickets": 3128, "shark": 3129, "dropping": 3130, "hw": 3131, "nomore": 3132, "breath": 3133, "native": 3134, "stupidity": 3135, "ont": 3136, "relate": 3137, "info": 3138, "jews": 3139, "trusted": 3140, "stylish": 3141, "bbq": 3142, "exes": 3143, "brooklyn": 3144, "added": 3145, "faded": 3146, "scientists": 3147, "discovered": 3148, "weeknd": 3149, "hc": 3150, "backing": 3151, "channel": 3152, "yee": 3153, "nigga's": 3154, "barack": 3155, "craziest": 3156, "related": 3157, "satan": 3158, "snail": 3159, "notice": 3160, "thousands": 3161, "society": 3162, "coolest": 3163, "county": 3164, "earned": 3165, "attend": 3166, "splash": 3167, "pain": 3168, "pleasure": 3169, "useless": 3170, "lines": 3171, "dresses": 3172, "models": 3173, "dumber": 3174, "valentines": 3175, "lab": 3176, "swallow": 3177, "versace": 3178, "popcorn": 3179, "nikki": 3180, "tweetin": 3181, "bike": 3182, "badly": 3183, "skirt": 3184, "avoid": 3185, "aside": 3186, "elect": 3187, "razor": 3188, "stinks": 3189, "inbred": 3190, "boat": 3191, "cle": 3192, "rico": 3193, "mia": 3194, "discuss": 3195, "rat": 3196, "studs": 3197, "pump": 3198, "lived": 3199, "insta": 3200, "flirts": 3201, "luv": 3202, "checks": 3203, "offer": 3204, "knowledge": 3205, "ut": 3206, "nikko": 3207, "een": 3208, "ge": 3209, "limit": 3210, "ruined": 3211, "gap": 3212, "eggo": 3213, "alpha": 3214, "famu": 3215, "lance": 3216, "iron": 3217, "whips": 3218, "weezy": 3219, "cavs": 3220, "te": 3221, "minds": 3222, "terrible": 3223, "hypocrisy": 3224, "aux": 3225, "lo": 3226, "mirror": 3227, "daniels": 3228, "rare": 3229, "moron": 3230, "fml": 3231, "barbie": 3232, "bash": 3233, "crisis": 3234, "poo": 3235, "ctfuu": 3236, "gabby's": 3237, "xbox": 3238, "burning": 3239, "decide": 3240, "buddies": 3241, "thousand": 3242, "cannon": 3243, "com": 3244, "puss": 3245, "sudden": 3246, "cashman": 3247, "stiff": 3248, "rod": 3249, "bloody": 3250, "danny": 3251, "crybaby": 3252, "ariana": 3253, "fu": 3254, "denial": 3255, "ned": 3256, "crown": 3257, "pls": 3258, "moke": 3259, "sport": 3260, "hired": 3261, "ordering": 3262, "teaching": 3263, "kush": 3264, "how's": 3265, "depressed": 3266, "shid": 3267, "rubbing": 3268, "spicy": 3269, "shoe": 3270, "co": 3271, "attached": 3272, "cross": 3273, "network": 3274, "openly": 3275, "suicide": 3276, "nephew": 3277, "yardie": 3278, "elan": 3279, "bite": 3280, "review": 3281, "traffic": 3282, "roasted": 3283, "mk": 3284, "fitting": 3285, "talker": 3286, "hall": 3287, "c'mon": 3288, "nerds": 3289, "marks": 3290, "bubble": 3291, "tatted": 3292, "sin": 3293, "screw": 3294, "heartless": 3295, "trey": 3296, "comeback": 3297, "comparison": 3298, "imo": 3299, "rocks": 3300, "brains": 3301, "jon": 3302, "temporary": 3303, "whether": 3304, "grabs": 3305, "foxnews": 3306, "spam": 3307, "nowadays": 3308, "morals": 3309, "building": 3310, "guarantee": 3311, "twats": 3312, "peoples": 3313, "guessed": 3314, "hurricane": 3315, "grave": 3316, "pisses": 3317, "insult": 3318, "handicapped": 3319, "genuinely": 3320, "dgaf": 3321, "held": 3322, "blowin": 3323, "inbox": 3324, "psycho": 3325, "berg": 3326, "rivers": 3327, "trusting": 3328, "slapping": 3329, "auto": 3330, "washing": 3331, "entertain": 3332, "argument": 3333, "grey": 3334, "icy": 3335, "shopping": 3336, "busting": 3337, "awe": 3338, "rise": 